<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 1. 서블릿에서 비지니스 로직 호출..데이터 바인딩...네비게이션 -->
<!-- 2. 여기서 직접 비지니스 로직 호출..데이터를 출력 -->
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>文 딸 “우린 운명공동체…이쯤 가면 막 하자는 거지요”</h2>
<p>
검찰이 문재인 전 대통령의 사위였던 서모씨의 ‘타이이스타젯 특혜 채용 의혹’ 수사 과정에서 문 전 대통령을 피의자로 적시한 가운데 문 전 대통령의 딸인 문다혜씨가 “이제 더 이상은 참지 않겠다”고 밝혔다.

다혜씨는 3일 밤 엑스(X·옛 트위터)에 문 전 대통령과 손을 잡고 찍은 사진을 게시하며 “‘경제공동체’란 말을 만들어서 성공했던 지라 다시금 추억의 용어를 소환해서 오더(?)를 준 건가”라며 “그런데 우리는 ‘경제공동체’ 아니고 ‘운명공동체’인 가족인데요”라고 적었다.
</body>
</html>