<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h2>웰스파고 “보잉 주가 상승 가능성 없다…매도 추천”</h2>
<p>
[이데일리 정다슬 기자] 웰스파고가 3일(현지시간) 보잉사에 대한 매도 보고서를 내놨다. 보잉의 주가는 이날 7.3% 하락해 2022년 11월 이후 최저 수준인 161.02달러로 마감했다.
블룸버그, 벤징가에 따르면, 웰스파고의 매튜 에이커스 애널리스트는 보잉 투자의견을 동일비중(보유)에서 비중축소(매도)로 낮추고 목표주가도 185달러에서 119달러로 하향 조정했다. 에이커스는 보잉 주가가 향후 1년간 32% 하락할 것으로 봤다.

에이커스는 항공기 개발 비용이 추가 생산 증가를 상쇄하면서 주당 자유현금흐름이 2027년 정점에 달할 것이라고 밝혔다. 또 보잉이 신규 투자 비용을 충당하기 위해 2026년까지 300억달러의 자본을 조달할 것으로 내다봤다. 이를 위해 대규모 증자가 필요하며, 이는 주주들의 이익을 상당 부분 훼손할 것이란 설명이다.


</body>
</html>